// Написать программу на языке C# для Win и Mac OS, в которую
// пользователь вводит два целых числа и получает частное 
double numberA = 10;
double numberB = 3;
Console.WriteLine(numberA / numberB);
