// Написать программу на языке C# для Win и Mac OS, в которую
// пользователь вводит два целых числа и получает сумму
int numberA = 3;
int numberB = 5;
Console.WriteLine(numberA + numberB);
